/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configure o e-mail, em seguida, tente exportar";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Deseja remover todas as senhas?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Sim, remover tudo";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Backup de senhas:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Backup do Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Alterar senha";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Excluir todos os itens";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exportar para E-mail";

/* Заголовок экрана с настройками */
"title" = "Configurações";

